{
    "country": "Togo",
    "projects": [
        {
            "id": "drecio",
            "name": "Drecio",
            "description": "Plateforme web qui permet aux créateurs de marques africains (vêtements, sacs, mugs, casquettes, etc.) de présenter et vendre leurs collections en ligne.",
            "details": "Drecio est une plateforme innovante pensée pour les créateurs de marques africaines. Elle leur offre un espace digital moderne où ils peuvent exposer leurs collections (t-shirts, sacs, mugs, casquettes, accessoires, etc.) et vendre leurs produits à une audience élargie. Avec Drecio, chaque créateur peut :\n- Ouvrir une boutique en ligne personnalisée après inscription et validation ;\n- Choisir parmi trois formules d’abonnement adaptées à ses besoins ;\n- Mettre en valeur ses produits grâce à des fiches attractives (photos, prix, description) ;\n- Bénéficier d’une vitrine professionnelle qui dépasse le cercle restreint de ses proches ;\n- Atteindre de nouveaux clients tout en gagnant en crédibilité et en visibilité.\nL’ambition de Drecio est de démocratiser la vente en ligne pour les créateurs africains, en leur donnant les outils nécessaires pour transformer leur passion et leur créativité en marques reconnues et rentables.",
            "url": "https://drecio.africa",
            "logo": "drecio.png",
            "country": "TG",
            "category": "Ecommerce",
            "tags": [
                "ecommerce",
                "marketplace",
                "vente en ligne"
            ],
            "founder": "Parfait TOKE",
            "organization": "Drecio",
            "year": 2025,
            "status": "active",
            "openSource": false,
            "repository": null,
            "contact": "contact@drecio.africa",
            "socials": {
                "linkedin": "https://www.linkedin.com/company/drecio"
            },
            "downloads": 0,
            "demo": null
        },
        {
            "id": "prestup",
            "name": "Prestup",
            "description": "Le moyen le plus rapide pour trouver le prestataire parfait!",
            "details": "PrestUp est une application mobile de mise en relation des prestataires de toutes catégories confondues aux potentiels demandeurs de prestations. Notre plateforme offre aux prestataires la possibilité de promouvoir leurs services et d'attirer de nouveaux clients, tout en offrant aux clients un moyen simple, sûr et efficace de trouver des prestataires qualifiés pour leurs projets.",
            "url": "https://prestup.app/",
            "logo": "prestup.png",
            "category": "Jobs",
            "tags": [
                "Jobs",
                "Mission",
                "Prestataire"
            ],
            "founder": "Djibril Maham",
            "organization": "Csis",
            "year": 2024,
            "status": "active",
            "teamSize": 4,
            "github": null,
            "demo": null,
            "documentation": null
        }
        ,
        {
            "id": "Kondjigbale",
            "name": "Kondjigbalẽ",
            "description": "Votre santé simplifiée aujourdhui et demain.",
            "details": "Kondjigbalẽ est une solution de santé numérique , mettant l'accent sur le bien-être des patients. Notre plateforme offre aux médecins les outils nécessaires pour prodiguer des soins exceptionnels, poser des diagnostics précis et intervenir rapidement. Elle permet également aux patients d'accéder facilement à leurs informations médicales, de recevoir des soins personnalisés et de bénéficier d'un suivi attentif. Avec KONDJIGBALẼ, la santé devient plus accessible, pratique et centrée sur le patient.",
            "url": "https://www.kondjigbale.com/",
            "logo": "kdg.png",
            "category": "HealthTech",
            "tags": [
                "HealthTech",
                "Pharmacy",
                "Doctor"
            ],
            "founder": "Yvon Kodam",
            "organization": "Mdkr Labs",
            "year": 2019,
            "status": "active",
            "teamSize": 10,
            "github": null,
            "demo": null,
            "documentation": "https://documenter.getpostman.com/view/754150/2sAYJ7hKmw"
        }
    ]
}