{
    "country": "Togo",
    "projects": [
        {
            "id": "drecio",
            "name": "Drecio",
            "description": "Plateforme web qui permet aux créateurs de marques africains (vêtements, sacs, mugs, casquettes, etc.) de présenter et vendre leurs collections en ligne.",
            "details": "Drecio est une plateforme innovante pensée pour les créateurs de marques africaines. Elle leur offre un espace digital moderne où ils peuvent exposer leurs collections (t-shirts, sacs, mugs, casquettes, accessoires, etc.) et vendre leurs produits à une audience élargie. Avec Drecio, chaque créateur peut :\n- Ouvrir une boutique en ligne personnalisée après inscription et validation ;\n- Choisir parmi trois formules d’abonnement adaptées à ses besoins ;\n- Mettre en valeur ses produits grâce à des fiches attractives (photos, prix, description) ;\n- Bénéficier d’une vitrine professionnelle qui dépasse le cercle restreint de ses proches ;\n- Atteindre de nouveaux clients tout en gagnant en crédibilité et en visibilité.\nL’ambition de Drecio est de démocratiser la vente en ligne pour les créateurs africains, en leur donnant les outils nécessaires pour transformer leur passion et leur créativité en marques reconnues et rentables.",
            "url": "https://drecio.africa",
            "logo": "drecio.png",
            "country": "TG",
            "category": "Ecommerce",
            "tags": [
                "ecommerce",
                "marketplace",
                "vente en ligne"
            ],
            "founder": "Parfait TOKE",
            "organization": "Drecio",
            "year": 2025,
            "status": "active",
            "openSource": false,
            "repository": null,
            "contact": "contact@drecio.africa",
            "socials": {
                "linkedin": "https://www.linkedin.com/company/drecio"
            },
            "downloads": 0,
            "demo": null
        },
        {
            "id": "prestup",
            "name": "Prestup",
            "description": "Le moyen le plus rapide pour trouver le prestataire parfait!",
            "details": "PrestUp est une application mobile de mise en relation des prestataires de toutes catégories confondues aux potentiels demandeurs de prestations. Notre plateforme offre aux prestataires la possibilité de promouvoir leurs services et d'attirer de nouveaux clients, tout en offrant aux clients un moyen simple, sûr et efficace de trouver des prestataires qualifiés pour leurs projets.",
            "url": "https://prestup.app/",
            "logo": "prestup.png",
            "category": "Jobs",
            "tags": [
                "Jobs",
                "Mission",
                "Prestataire"
            ],
            "founder": "Djibril Maham",
            "organization": "Csis",
            "year": 2024,
            "status": "active",
            "teamSize": 4,
            "github": null,
            "demo": null,
            "documentation": null
        },
        {
            "id": "Kondjigbale",
            "name": "Kondjigbalẽ",
            "description": "Votre santé simplifiée aujourdhui et demain.",
            "details": "Kondjigbalẽ est une solution de santé numérique , mettant l'accent sur le bien-être des patients. Notre plateforme offre aux médecins les outils nécessaires pour prodiguer des soins exceptionnels, poser des diagnostics précis et intervenir rapidement. Elle permet également aux patients d'accéder facilement à leurs informations médicales, de recevoir des soins personnalisés et de bénéficier d'un suivi attentif. Avec KONDJIGBALẼ, la santé devient plus accessible, pratique et centrée sur le patient.",
            "url": "https://www.kondjigbale.com/",
            "logo": "kdg.png",
            "category": "HealthTech",
            "tags": [
                "HealthTech",
                "Pharmacy",
                "Doctor"
            ],
            "founder": "Yvon Koudam",
            "organization": "Mdkr Labs",
            "year": 2019,
            "status": "active",
            "teamSize": 10,
            "github": null,
            "demo": null,
            "documentation": "https://documenter.getpostman.com/view/754150/2sAYJ7hKmw"
        },
        {
            "id": "Solimi",
            "name": "Solimi",
            "description": "Vos inquiétudes financières, notre affaire",
            "details": "Solimi se distingue par son dynamisme exceptionnel dans ses interactions avec les clients. L'équipe offre un service rapide, réactif et personnalisé, assurant une expérience client de premier ordre. Grâce à une écoute active et une compréhension des besoins de chaque client, Solimi apporte des solutions innovantes et adaptées. Cette approche proactive permet de construire des relations de confiance solides et durables, faisant de l'entreprise un partenaire de choix.",
            "url": "https://solimi.co/",
            "logo": "solimi.png",
            "category": "FinTech",
            "tags": [
                "FinTech",
                "Finance",
                "Investment"
            ],
            "founder": "Martina Gaël Egbidi",
            "organization": "Solimi",
            "year": 2022,
            "status": "active",
            "teamSize": 10,
            "github": null,
            "demo": null,
            "documentation": null
        },
        {
          "id": "MiabeCampus",
          "name": "MIABE CAMPUS",
          "description": "L’Université de Lomé sur votre téléphone portable",
          "details": "MIABE CAMPUS est une application permettant aux étudiants de l'université de Lomé de s'orienter facilement. A part la fonctionnalité d'orientation, MIABE CAMPUS offres d'autres fonctionnalités comme : \n-Les horaires de bus \n-Les menus du restaurant universitaire \n-Les évènements au sein de l'université \n-Les offres et annonces \n-Les informations de l'universités \n-Les scores du championnat universitaire",
          "url": "https://miabe-campus.com/",
          "logo": "micampus.png",
          "category": "EdTech",
          "tags": [
            "EdTech",
            "Campus",
            "Orientation"
          ],
          "founder": "Parfait Toke",
          "organization": "MIABE CAMPUS",
          "year": 2022,
          "status": "active",
          "teamSize": "6",
          "github": null,
          "demo": null,
          "documentation": null
        },
        {
          "id": "EdoleAfrica",
          "name": "Edole Africa",
          "description": "Construisez vos projets avec des ressources fiables ",
          "details": "Edole Africa est une entreprise togolaise née d’un constat simple : le secteur du BTP en Afrique souffre d’un déficit d’organisation, de confiance et d’accès à la ressource. Entre entrepreneurs à la recherche d’ouvriers fiables, artisans sous-employés, et matériel souvent immobilisé, l’industrie de la construction Africaine manque d’un pont solide entre l’offre et la demande. Ce pont, nous l’avons construit.",
          "url": "https://edoleafrica.com/",
          "logo": "edole.png",
          "category": "Jobs",
          "tags": [
            "Jobs",
            "Construction",
            "BTP"
          ],
          "founder": "OTOU Kodjo Aid",
          "organization": "Edole Africa",
          "year": 2020,
          "status": "active",
          "teamSize": "5",
          "github": null,
          "demo": null,
          "documentation": null
        },
        
        {
  "id": "GozemTogo",
  "name": "Gozem Togo",
  "description": "La super app togolaise pour vos déplacements, livraisons et paiements.",
  "details": "Gozem Togo est la branche togolaise de la super application africaine Gozem, lancée en 2018. Elle offre une gamme complète de services allant du transport à la livraison, en passant par le e-commerce et les paiements mobiles. L’application vise à faciliter le quotidien des Togolais en proposant une solution numérique sûre, rapide et accessible. Sous la direction de Jean-Martial Moulaud (CEO Gozem Togo), Gozem s’est imposée comme un acteur majeur de la mobilité et des services numériques au Togo.",
  "url": "https://gozem.co/tg/fr/",
  "logo": "gozem.png",
  "category": "Mobilité",
  "tags": [
    "Transport",
    "Livraison",
    "Paiement",
    "Super App",
    "Togo"
  ],
  "founder": "Jean-Martial Moulaud (CEO)",
  "organization": "Gozem S.A.",
  "year": 2018,
  "status": "active",
  "teamSize": "200+",
  "github": null,
  "demo": null,
  "documentation": null
},
{
  "id": "SEMOA",
  "name": "Semoa",
  "description": "Fintech panafricaine spécialisée dans les paiements et la digitalisation de la relation client.",
  "details": "Semoa offre des solutions de paiement entrants (CashPay, VMS, etc.), de paiement sortants (Semoa Pro, Dédé) et des services SaaS de digitalisation pour banques, microfinances et entreprises. Elle opère dans plus de 12 pays africains.",
  "url": "https://semoa-group.com/",
  "logo": "semoa.png",
  "category": "Fintech",
  "tags": [
    "Paiement",
    "Fintech",
    "Digitalisation",
    "SaaS",
    "Afrique"
  ],
  "founder": "Edem Adjamagbo",
  "organization": "Semoa Group",
  "year": 2016,
  "status": "active",
  "teamSize": "+50",
  "github": null,
  "demo": null,
  "documentation": "Documentation API disponible sur le site de Semoa."
},
{
  "id": "Anaxar",
  "name": "Anaxar",
  "description": "Entreprise de logistique et de transport de marchandises en Afrique de l’Ouest.",
  "details": "Anaxar est une société togolaise fondée par Arnold Amouzou et Marc Biégniebe, spécialisée dans la facilitation du transport de marchandises et l’affrètement au Togo, au Burkina Faso, au Niger, au Mali, etc.",
  "url": "https://www.anaxar.com/",
  "logo": "anaxar.png",
  "category": "Logistique / Transport",
  "tags": [
    "Transport",
    "Logistique",
    "Affrètement",
    "Afrique de l’Ouest",
    "Freight"
  ],
  "founder": "Arnold Amouzou & Marc Biégniebe",
  "organization": "Anaxar",
  "year": 2024,
  "status": "active",
  "teamSize": "+10",
  "github": null,
  "demo": null,
  "documentation": null
}









    ]
}